tap "buildpack/tap"
tap "golangci/tap"
tap "goodwithtech/dockle"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "isacikgoz/taps"
tap "joemiller/taps"
tap "lukechilds/tap"
brew "asciinema"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bash-completion", link: false
brew "bash-completion@2"
brew "boost"
brew "openssl@1.1"
brew "python"
brew "mpfr"
brew "cgal"
brew "cmake"
brew "consul"
brew "coreutils"
brew "nspr", link: false
brew "spidermonkey"
brew "couchdb"
brew "cowsay"
brew "go"
brew "dep"
brew "dive"
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-machine"
brew "wxmac"
brew "erlang"
brew "expat"
brew "ffmpeg"
brew "fish"
brew "flow"
brew "fortune"
brew "freexl"
brew "geos"
brew "json-c"
brew "proj"
brew "libgeotiff"
brew "libxml2"
brew "libspatialite"
brew "libtool"
brew "unixodbc"
brew "gdal"
brew "gdk-pixbuf"
brew "gdrive"
brew "geoip"
brew "gifsicle"
brew "git"
brew "git-extras"
brew "gitlab-runner", link: false
brew "libksba"
brew "gnupg"
brew "pkg-config"
brew "gpp"
brew "graphviz"
brew "grpcurl"
brew "helm", link: false
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "libcroco"
brew "liblwgeom"
brew "libmagic"
brew "librdkafka"
brew "pango"
brew "librsvg"
brew "libxmlsec1"
brew "makedepend"
brew "mas"
brew "mkcert"
brew "mosquitto"
brew "ncurses"
brew "nginx"
brew "nss", link: false
brew "opencc"
brew "pandoc"
brew "tree"
brew "pass"
brew "postgresql"
brew "sfcgal"
brew "postgis"
brew "protobuf"
brew "sphinx-doc"
brew "sshpass"
brew "stern"
brew "telnet"
brew "ttyrec"
brew "ttygif"
brew "uncrustify"
brew "watchman"
brew "wget"
brew "youtube-dl"
brew "buildpack/tap/pack"
brew "golangci/tap/golangci-lint"
brew "isacikgoz/taps/tldr"
brew "lukechilds/tap/gifgen"
mas "Decompressor", id: 1033480833
mas "EpocCam Viewer", id: 736008948
mas "Evernote", id: 406056744
mas "GarageBand", id: 682658836
mas "Gifski", id: 1351639930
mas "GIPHY CAPTURE", id: 668208984
mas "iMazing HEIC Converter", id: 1292198261
mas "iQR", id: 491390884
mas "iZip Unarchiver", id: 717545828
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "OhMyStar", id: 1218642292
mas "Pages", id: 409201541
mas "PDF Expert", id: 1055273043
mas "Polarr Photo Editor", id: 1077124956
mas "Resume Mate - Templates Design for Pages", id: 1100527740
mas "Slack", id: 803453959
mas "Speedtest", id: 1153157709
mas "Temperature Gauge", id: 467830521
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 557168941
mas "UlyssesMac", id: 1225570693
mas "WeChat", id: 836500024
cask "alfred"
cask "Aliwangwang"
cask "AppCleaner"
cask "Bartender"
cask "calibre"
cask "Captin"
cask "DaisyDisk"
cask "Dash"
cask "Docker"
cask "Downie"
cask "Fantastical"
cask "FortiClient"
cask "Franz"
cask "Grammarly"
cask "HandBrake"
cask "IINA"
cask "iTerm2"
cask "jetbrains-toolbox"
cask "Meld"
cask "Notion"
cask "OBS"
cask "paw"
cask "skype"
cask "Snipaste"
cask "Spectacle"
cask "Spotify"
cask "Steam"
cask "TeamViewer"
cask "Telegram"
cask "visual-studio-code"
cask "wine-stable"
cask "XnViewMP"
cask "Opera"
